<?php require_once('../includes/Header.php'); ?>
<?php require_once('../includes/Navigation.php'); ?>
<?php require_once('../includes/Sidebar.php'); ?>
<h3 class="title3">اگر اکنون اقدام به خرید اکانت کنم، اکانت خریداری شده چه زمانی تحویل داده می شود؟</h3>
<p>اکانت های خریداری شده بلافاصله پس از پرداخت ایجاد و فعال می شوند. همچنین ایمیلی حاوی اطلاعات اکانت برای شما ارسال خواهد شد.</p>
<hr>
<h3 class="title3">AFK Manager از چه نسخه هایی از Windows پشتیبانی می کند؟</h3>
<p>AFK Manager از تمام نسخه های Windows پشتیبانی کرده و برای عمل کردن نیاز به هیچ گونه پیش نیاز خاصی ندارد.</p>
<hr>
<h3 class="title3">برای AFK کردن اکانت هایم به چه چیزهایی احتیاج دارم؟</h3>
<p>یک کامپیوتر متصل به اینترنت، آخرین نسخه Garena و AFK Manager؛ منتظر گزینه های بیشتری بودید؟ متاسفیم!</p>
<hr>
<h3 class="title3">آنتی ویروسی که استفاده می کنم AFK Manager را آلوده تشخیص می دهد، چرا؟</h3>
<p>فراموش نکنید که این یک نرم افزار Hack است، نرم افزاری که با ایجاد تغییرات بر روی برنامه ای دیگر (Garena) عملکرد آن را تغییر می دهد؛ کافی است AFK Manager را به White-List آنتی ویروس خود اضافه نمایید.</p>
<hr>
<h3 class="title3">شنیده ام AFK Manager برای AFK کردن اکانت ها، Garena را اجرا نمی کند، آیا درست است؟</h3>
<p>بله، این یکی از قابلیت های منحصر به فرد AFK Manager است، AFK شدن اکانت ها بدون باز کردن Garena صورت می گیرد.</p>
<hr>
<h3 class="title3">چگونه می توانم هنگامی که Garena برای اکانت های AFK شده باز نمی شود، مقدار Level و EXP را مشاهده کنم؟</h3>
<p>این امر به سادگی و حتی ساده تر از حالت عادی و با استفاده از ابزار Client Manager در AFK Manager میسر است؛ تمام اکانت ها به راحتی قابل نظارت و مدیریت هستند.</p>
<hr>
<h3 class="title3">آیا می توانم پس از AFK کردن اکانت ها در کامپیوترم، کامپیوتر را خاموش کنم؟</h3>
<p>خیر، این امکان وجود نداشته و ندارد؛ در صورتی که خواهان چنین شرایطی هستید پیشنهاد می شود از یک سرور مجازی (VPS) استفاده کنید.</p>
<?php require_once('../includes/Footer.php'); ?>